/* No comment provided by engineer. */
"·" = "·";

/* No comment provided by engineer. */
"/ month" = "/ 月";

/* No comment provided by engineer. */
"/ year" = "/ 年";

/* No comment provided by engineer. */
"%d note" = "%d 件のメモ";

/* No comment provided by engineer. */
"%d notes" = "%d のメモ";

/* No comment provided by engineer. */
"%d selected note" = "%d 件のメモを選択";

/* No comment provided by engineer. */
"%lu notes imported" = "%lu 件のメモをインポートしました";

/* No comment provided by engineer. */
"Modified" = "変更日";

/* No comment provided by engineer. */
"Created" = "作成済み";

/* No comment provided by engineer. */
"Table of Contents" = "目次";

/* No comment provided by engineer. */
"Statistics" = "統計";

/* No comment provided by engineer. */
"Backlinks" = "バックリンク";

/* No comment provided by engineer. */
"1️⃣ Click ‘Show Database’ below to reveal this file in Finder" = "1️⃣ 以下の「データベースを表示」をクリックすると、このファイルが Finder で表示されます";

/* No comment provided by engineer. */
"1 note imported" = "1 件のメモをインポートしました";

/* No comment provided by engineer. */
"2️⃣ Click ‘Contact Support‘ to open our website" = "2️⃣ 「サポートに問い合わせる」をクリックすると弊社サイトが開きます";

/* No comment provided by engineer. */
"3️⃣ Fill out our contact form and attach Bear’s database from Finder so we can investigate and help" = "3️⃣ お問い合わせフォームに記入し、Finder からBear のデータベースを添付して送信してください。弊社が問題を調査して解決いたします。";

/* No comment provided by engineer. */
"A 14-day free trial, then..." = "14 日の無料トライアル、その後...";

/* Alphabetic sorting for notes
   Alphabetic sorting for tags */
"A to Z" = "A ～ Z";

/* No comment provided by engineer. */
"A trip to the north pole" = "北極への旅";

/* No comment provided by engineer. */
"Account will be charged for renewal within 24-hours prior to the end of the current period, with the same amount as the first period." = "現在のサブスクリプション期間が終了する 24 時間以内に、アカウントに対して初回と同じ更新費用が請求されます。";

/* No comment provided by engineer. */
"Add Notes to %@" = "%@にメモを追加";

/* No comment provided by engineer. */
"All the child tags will also be deleted. You can’t undo this action." = "子タブもすべて削除されます。この操作は元に戻せません。";

/* No comment provided by engineer. */
"Annual" = "年間";

/* No comment provided by engineer. */
"Any unused portion of a free trial period will be forfeited when the user purchases a subscription to that publication, where applicable." = "サブスクリプションを購入すると、その時点で残っている無料試用期間は失われますので予めご了承ください。";

/* No comment provided by engineer. */
"Archive notes" = "メモをアーカイブ";

/* No comment provided by engineer. */
"Are you sure you want to delete all the notes in the Trash?" = "ゴミ箱にあるノートをすべて消去してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the notes in the Trash?" = "ゴミ箱にあるメモを完全に消去してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the selected notes?" = "選択したメモを完全に消去してもよろしいですか？";

/* No comment provided by engineer. */
"Are you sure you want to permanently delete the selected tag?" = "選択したタグを完全に消去してもよろしいですか？";

/* No comment provided by engineer. */
"Backup restored" = "バックアップが復元されました";

/* No comment provided by engineer. */
"Bear" = "Bear";

/* No comment provided by engineer. */
"Bear is currently exporting your notes, take a moment to relax!" = "Bear はメモをエクスポートしています。リラックスしてお待ちください！";

/* No comment provided by engineer. */
"Bear is currently importing your new notes, take a moment to relax!" = "Bear は新しいメモをインポートしています。リラックスしてお待ちください！";

/* No comment provided by engineer. */
"Bear is retrieving the page you have requested." = "Bear は要求されたページを取得中です。";

/* No comment provided by engineer. */
"Bear needs iCloud and iCloud Drive in order to sync, please enable both before proceding" = "Bear が同期を実行するには、iCloud と iCloud Drive が必要です。続行する前に両方を有効にしてください";

/* No comment provided by engineer. */
"Bear Pro is enabled via an auto-renewing subscription" = "Bear Proは 自動更新サブスクリプションによって有効化されます";

/* No comment provided by engineer. */
"Beautiful application themes" = "美しいアプリケーションのテーマ";

/* No comment provided by engineer. */
"Beta expired" = "ベータ版の有効期限が切れました";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Code" = "コード";

/* No comment provided by engineer. */
"Contact Support" = "サポートに連絡";

/* No comment provided by engineer. */
"Contacting Apple..." = "Appleに連絡します...";

/* No comment provided by engineer. */
"Copy As" = "指定フォーマットでコピー";

/* No comment provided by engineer. */
"Copy As HTML" = "HTML としてコピー";

/* No comment provided by engineer. */
"Copy As Markdown" = "Markdown としてコピー";

/* No comment provided by engineer. */
"Copy As Rich Text" = "リッチテキストとしてコピー";

/* No comment provided by engineer. */
"Copy As Text" = "テキストとしてコピー";

/* No comment provided by engineer. */
"Copy code" = "コードをコピー";

/* No comment provided by engineer. */
"Copy Code Block" = "コードブロックをコピー";

/* No comment provided by engineer. */
"Copy Link To Note" = "メモへのリンクをコピー";

/* No comment provided by engineer. */
"Copy Link To Note (New Window)" = "メモへのリンクをコピー (新しいウインドウ)";

/* No comment provided by engineer. */
"Copy Link To Notes (New Window)" = "メモへのリンクをコピー (新しいウインドウ)";

/* No comment provided by engineer. */
"Copy Links To Notes" = "メモへのリンクをコピー";

/* No comment provided by engineer. */
"Could not load the notes database " = "メモデータベースを読み込めませんでした ";

/* table cell action */
"Delete" = "削除";

/* No comment provided by engineer. */
"Delete notes" = "メモを削除";

/* No comment provided by engineer. */
"Do not show this warning again." = "今後この警告を表示しない。";

/* No comment provided by engineer. */
"Don’t worry, your notes are safe and we can help:" = "大丈夫、メモはすべて安全です。弊社がお助けいたします:";

/* No comment provided by engineer. */
"Edit Link" = "リンクを編集";

/* No comment provided by engineer. */
"email" = "メールアドレス";

/* No comment provided by engineer. */
"Empty Trash" = "ゴミ箱を空にする";

/* No comment provided by engineer. */
"Export note" = "メモのエクスポート";

/* No comment provided by engineer. */
"Export Note..." = "メモのエクスポート...";

/* No comment provided by engineer. */
"Export notes" = "メモのエクスポート";

/* No comment provided by engineer. */
"Export Notes..." = "メモをエクスポート…";

/* No comment provided by engineer. */
"Export to more formats" = "様々な形式へのエクスポート";

/* No comment provided by engineer. */
"FAQ" = "よくある質問";

/* No comment provided by engineer. */
"For all the subscriptions applies the following:" = "すべてのサブスクリプションに以下が適用されます:";

/* No comment provided by engineer. */
"For the Monthly Subscription applies the following:" = "月額サブスクリプションに以下が適用されます:";

/* No comment provided by engineer. */
"For the Yearly Subscription applies the following:" = "年額サブスクリプションに以下が適用されます:";

/* No comment provided by engineer. */
"Go to website" = "ウェブサイトへ移動";

/* No comment provided by engineer. */
"Hide Preview" = "プレビューを隠す";

/* %@ is the user's hint for the password */
"Hint: %@" = "ヒント: %@";

/* No comment provided by engineer. */
"HTML" = "HTML";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app" = "https://bear.app";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/faq/" = "https://bear.app/faq/";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/faq/sync-troubleshooting/" = "https://bear.app/faq/sync-troubleshooting/";

/* Please do not localise this, leave empty or copy the same url */
"https://bear.app/get-support-from-app/" = "https://bear.app/faq/sync-troubleshooting/";

/* Please do not localise this, leave empty or copy the same url */
"https://twitter.com/BearNotesApp/" = "https://twitter.com/BearNotesApp/";

/* Please do not localise this, leave empty or copy the same url */
"https://www.reddit.com/r/bearapp/" = "https://www.reddit.com/r/bearapp/";

/* No comment provided by engineer. */
"Import notes" = "メモのインポート";

/* No comment provided by engineer. */
"Important" = "重要";

/* No comment provided by engineer. */
"Importing a Bear Backup will completely replace your current notes" = "Bear のバックアップをインポートすると、現在のメモはすべて上書きされます。";

/* No comment provided by engineer. */
"Inbox" = "受信トレイ";

/* No comment provided by engineer. */
"Insert" = "挿入";

/* No comment provided by engineer. */
"Insert files" = "ファイルを挿入";

/* No comment provided by engineer. */
"It was not possible to migrate your database to the new version. Don't worry your notes are safe, please contact the support team using the 'Contact Support' button below and they will help you." = "データベースのバージョンアップに失敗しました。これは、メモデータには影響ありませんのでご安心ください。問題を解決するには、下の「サポートに連絡」ボタンを使って弊社サポートチームまでご連絡ください。";

/* No comment provided by engineer. */
"Just a moment and Bear will be ready!" = "Bear はあと少しで使用可能になります。お待ちください！";

/* No comment provided by engineer. */
"Keep Tags" = "タグを保持";

/* No comment provided by engineer. */
"Learn more" = "もっと読む";

/* No comment provided by engineer. */
"Locked notes" = "ロックされているメモ";

/* No comment provided by engineer. */
"Look and feel smarter" = "洗練された見た目と操作性";

/* No comment provided by engineer. */
"Main Window" = "メインウインドウ";

/* No comment provided by engineer. */
"Manage Subscription" = "サブスクリプションの管理";

/* No comment provided by engineer. */
"Mark as Complete" = "完了にする";

/* No comment provided by engineer. */
"Mark as Incomplete" = "未完了にする";

/* No comment provided by engineer. */
"Markdown" = "Markdown";

/* No comment provided by engineer. */
"Merge notes" = "メモを結合";

/* No comment provided by engineer. */
"month" = "月";

/* No comment provided by engineer. */
"Monthly" = "月";

/* Number of notes sorting for tags */
"Most Used First" = "最もよく使うメモを最初に表示";

/* No comment provided by engineer. */
"Move Done to Bottom" = "完了したものを下へ移動";

/* App last sync date was never */
"never" = "しない";

/* No comment provided by engineer. */
"New Note" = "新規メモ";

/* Date sorting for notes */
"Newest on Top" = "最新を上へ";

/* No comment provided by engineer. */
"No note selected" = "メモが選択されていません";

/* No comment provided by engineer. */
"No purchases found" = "購入情報が見つかりません";

/* No comment provided by engineer. */
"Note From Selection" = "選択内容でメモを作成";

/* No comment provided by engineer. */
"notes" = "notes メモ";

/* No comment provided by engineer. */
"Notes" = "メモ";

/* No comment provided by engineer. */
"Notes search" = "メモの検索";

/* No comment provided by engineer. */
"Nothing to import" = "インポート対象がありません";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"OK" = "OK";

/* Leave the %@, will be replaced with the title of a user generated note to compose something like 'Open My Todos' */
"Open \"%@\"" = "\"%@\" を開く";

/* No comment provided by engineer. */
"Open Link in New Window" = "リンクを新規ウインドウで開く";

/* No comment provided by engineer. */
"Open With" = "このアプリケーションで開く";

/* No comment provided by engineer. */
"Password-protect your notes" = "メモをパスワード保護";

/* No comment provided by engineer. */
"Paste From" = "次からペースト";

/* No comment provided by engineer. */
"Payment will be charged to iTunes Account at confirmation of purchase or the end of the Free Trial Period, if any." = "購入の確定または無料の試用期間の終了時 (試用期間利用時) に iTunesアカウントに対して請求が行われます。";

/* table cell action */
"Pin" = "ピン留め";

/* No comment provided by engineer. */
"Pin notes" = "メモをピン留め";

/* No comment provided by engineer. */
"Pin Tag" = "タグをピン留め";

/* No comment provided by engineer. */
"Pin To Top" = "上にピン留め";

/* No comment provided by engineer. */
"Plain Text" = "シンプルテキスト";

/* No comment provided by engineer. */
"Please check your internet connection or try again later." = "インターネット接続を確認するか、もう一度お試しください。";

/* No comment provided by engineer. */
"Please choose the backup file" = "バックアップファイルを選択してください";

/* No comment provided by engineer. */
"Please choose the files you want to import" = "インポートしたいファイルを選択してください";

/* No comment provided by engineer. */
"Please choose the location where the file will be saved" = "ファイルを保存する場所を選択してください";

/* No comment provided by engineer. */
"Please choose the location where the note will be saved" = "メモを保存する場所を選択してください";

/* No comment provided by engineer. */
"Please choose the location where the notes will be saved" = "メモを保存する場所を選択してください";

/* No comment provided by engineer. */
"Please select one or more files" = "ファイルを選択してください";

/* No comment provided by engineer. */
"Please wait while Bear’s database is upgraded" = "Bearのデータベースがアップグレードされるまで、しばらくお待ちください";

/* No comment provided by engineer. */
"Please wait while your notes are upgraded" = "メモがアップグレードされるまで、しばらくお待ちください";

/* No comment provided by engineer. */
"Privacy Policy" = "プライバシーポリシー";

/* No comment provided by engineer. */
"Quit" = "終了";

/* Complete sentence: Re-add tag <a tag> */
"Re-add tag" = "タグを再追加";

/* Complete sentence: Remove tag <a tag>
   used for the 'remove tag <a tag>' menu item */
"Remove tag" = "タグの削除";

/* table cell action */
"Restore" = "復元";

/* No comment provided by engineer. */
"Restore from backup" = "バックアップから復元";

/* No comment provided by engineer. */
"Restore notes" = "メモを復元";

/* No comment provided by engineer. */
"Restore Purchases" = "購入情報を復元";

/* No comment provided by engineer. */
"Rich Text" = "プレーンテキスト";

/* No comment provided by engineer. */
"Save As" = "別名で保存";

/* No comment provided by engineer. */
"Save file" = "ファイルを保存";

/* No comment provided by engineer. */
"Search" = "検索";

/* No comment provided by engineer. */
"Search inside attachments" = "添付ファイル内を検索";

/* No comment provided by engineer. */
"Search Notes" = "メモを検索";

/* No comment provided by engineer. */
"Show Database" = "データベースを表示";

/* No comment provided by engineer. */
"Show Images As Thumbnails" = "サムネイル画像を表示";

/* No comment provided by engineer. */
"Show my locked notes" = "ロックされているメモを表示";

/* No comment provided by engineer. */
"Show my Notes" = "メモを表示";

/* No comment provided by engineer. */
"Show my Today notes" = "今日のメモを表示";

/* No comment provided by engineer. */
"Show my ToDo notes" = "ToDo メモを表示";

/* No comment provided by engineer. */
"Show my Untagged notes" = "タグなしメモを表示";

/* Leave the %@, will be replaced with the name of tag */
"Show notes tagged #%@" = "#%@ タグ付きメモを表示";

/* No comment provided by engineer. */
"Show Preview" = "プレビューを表示";

/* No comment provided by engineer. */
"Sign in to iCloud and enable iCloud Drive" = "iCloud にサインインして iCloud Drive を有効にする";

/* No comment provided by engineer. */
"Something went wrong" = "エラーが発生しました";

/* No comment provided by engineer. */
"Subscribe" = "サブスクリプションを購入";

/* No comment provided by engineer. */
"Subscription" = "サブスクリプション";

/* No comment provided by engineer. */
"Subscription automatically renews unless auto-renew is turned off at least 24-hours before the end of the current period." = "ご利用の定期購読は、現在の定期購読期間が終了する24時間前までに自動更新の設定がオフにされない限り、自動的に更新されます。";

/* No comment provided by engineer. */
"Subscriptions may be managed by the user and auto-renewal may be turned off by going to the user's Account Settings after purchase." = "サブスクリプションはユーザーが管理することができ、自動更新は購入後にユーザーのアカウント設定からオフにできます。";

/* No comment provided by engineer. */
"Support Bear's development" = "Bear の開発を支援";

/* No comment provided by engineer. */
"Sync and backup with iCloud on all your devices" = "全てのデバイスでiCloud経由で同期してバックアップする";

/* No comment provided by engineer. */
"Terms of Use" = "ご利用規約";

/* No comment provided by engineer. */
"Thank you for purchasing Bear Pro" = "Bear Pro をご購入いただきありがとうございます";

/* No comment provided by engineer. */
"The duration of every period of the subscription is 1 month." = "サブスクリプションの更新間隔は 1 ヶ月です。";

/* No comment provided by engineer. */
"The duration of every period of the subscription is 1 year." = "サブスクリプションの更新間隔は 1 年です。";

/* No comment provided by engineer. */
"The length of the Free Trial Period, if any, is shown in the Bear's Purchase Pane updated to the time of the purchase." = "無料試用期間の長さは、購入時に更新される Bear の購入情報のペインに表示されます。";

/* No comment provided by engineer. */
"The price of the subscription is shown in the Bear's Purchase Pane updated to the time of the purchase." = "サブスクリプションの金額は、購入時に更新される Bear の購入情報のペインに表示されます。";

/* No comment provided by engineer. */
"There are no previous purchases valid for the current period." = "現在も有効な購入情報がありません。";

/* No comment provided by engineer. */
"This beta version has expired, check the website for updates." = "ベータ版の有効期限が切れました。ウェブサイトで最新版をご確認ください。";

/* No comment provided by engineer. */
"Today notes" = "今日のメモ";

/* No comment provided by engineer. */
"Todo" = "ToDo";

/* No comment provided by engineer. */
"Toggle checkbox" = "トグル チェックボックス";

/* No comment provided by engineer. */
"Toggle folding" = "折りたたみに切り替え";

/* table cell action */
"Trash" = "ゴミ箱";

/* No comment provided by engineer. */
"Unarchive notes" = "メモをアーカイブ展開";

/* No comment provided by engineer. */
"Unlimited bear hugs" = "BEARからのたくさんのハグ";

/* No comment provided by engineer. */
"Unmerge notes" = "メモの結合を解除";

/* table cell action */
"Unpin" = "ピンを外す";

/* No comment provided by engineer. */
"Unpin notes" = "メモのピンを外す";

/* No comment provided by engineer. */
"Unpin Tag" = "タグのピンを外す";

/* No comment provided by engineer. */
"Valid Through" = "有効期限";

/* Valid until date */
"Valid until %@" = "%@ まで有効";

/* No comment provided by engineer. */
"We appreciate your support!" = "ご支援、ありがとうございます！";

/* No comment provided by engineer. */
"We’re adding all the bells, whistles, and even a kazoo under the hood to make Bear even better. To ensure a smooth process, we highly recommend keeping Bear open until this is finished." = "Bearの機能性アップのため、ベル、口笛、カズーを追加しています。この処理を問題なく完了できるよう、 Bearを開いたままにしてください。";

/* No comment provided by engineer. */
"We’re migrating all your notes to Markdown for Bear 2. To ensure a smooth process, we highly recommend keeping Bear open until this is finished." = "すべてのメモをBear 2のMarkdownへ移行しています。この処理を問題なく完了できるよう、 Bearを開いたままにしてください。";

/* No comment provided by engineer. */
"year" = "年";

/* No comment provided by engineer. */
"You can’t undo this action." = "この操作は取り消せません。";

/* No comment provided by engineer. */
"You're a PRO" = "PROです";

/* No comment provided by engineer. */
"Your subscription will renew on the date listed above. To avoid being charged, cancel a free trial period or a subscription 24 hours before the renewal date." = "お客様のサブスクリプションは、上記の日付に更新されます。これを望まない場合は、更新日の24時間前までに無料トライアルまたはサブスクリプションをキャンセルしてください。";

"syncing..." = "同期しています...";
